{
  "text": {
    "hey": 60,
    "hello": 58,
    "hi": 61,
    "good": 51,
    "morning": 92,
    "evening": 41,
    "there": 144,
    "greetings": 54,
    "bot": 18,
    "bye": 21,
    "goodbye": 52,
    "see": 131,
    "you": 158,
    "later": 78,
    "take": 137,
    "care": 25,
    "farewell": 44,
    "night": 98,
    "catch": 26,
    "thanks": 142,
    "thank": 141,
    "appreciated": 12,
    "a": 0,
    "lot": 86,
    "very": 149,
    "much": 93,
    "for": 48,
    "your": 159,
    "help": 59,
    "i": 67,
    "appreciate": 11,
    "it": 73,
    "what": 152,
    "can": 23,
    "do": 35,
    "are": 13,
    "capable": 24,
    "of": 102,
    "tell": 140,
    "me": 88,
    "about": 1,
    "knust": 75,
    "is": 72,
    "kwame": 76,
    "nkrumah": 99,
    "university": 148,
    "science": 129,
    "and": 7,
    "technology": 139,
    "the": 143,
    "information": 69,
    "have": 57,
    "programs": 116,
    "does": 37,
    "offer": 104,
    "list": 84,
    "courses": 31,
    "at": 15,
    "engineering": 39,
    "bsc": 19,
    "computer": 29,
    "available": 16,
    "program": 115,
    "requirements": 123,
    "medicine": 90,
    "business": 20,
    "offered": 105,
    "undergraduate": 147,
    "postgraduate": 112,
    "popular": 111,
    "in": 68,
    "faculty": 43,
    "arts": 14,
    "who": 155,
    "professors": 114,
    "find": 47,
    "contact": 30,
    "department": 34,
    "lecturers": 81,
    "how": 65,
    "lecturer": 80,
    "members": 91,
    "teaches": 138,
    "school": 128,
    "to": 146,
    "apply": 10,
    "admission": 5,
    "when": 153,
    "application": 9,
    "deadline": 33,
    "get": 49,
    "into": 71,
    "grades": 53,
    "need": 97,
    "entry": 40,
    "fee": 46,
    "documents": 36,
    "submit": 136,
    "my": 95,
    "cut": 32,
    "off": 103,
    "points": 110,
    "wassce": 150,
    "check": 27,
    "status": 135,
    "admissions": 6,
    "start": 134,
    "phone": 109,
    "number": 101,
    "where": 154,
    "located": 85,
    "address": 4,
    "email": 38,
    "reach": 119,
    "office": 106,
    "main": 87,
    "campus": 22,
    "registrar": 122,
    "facilities": 42,
    "library": 82,
    "lecture": 79,
    "halls": 55,
    "wifi": 156,
    "on": 108,
    "sports": 133,
    "hostels": 63,
    "security": 130,
    "measures": 89,
    "restaurants": 125,
    "hours": 64,
    "labs": 77,
    "rules": 126,
    "has": 56,
    "won": 157,
    "any": 8,
    "awards": 17,
    "s": 127,
    "achievements": 3,
    "ranked": 117,
    "highly": 62,
    "received": 120,
    "ranking": 118,
    "notable": 100,
    "international": 70,
    "recognition": 121,
    "academic": 2,
    "research": 124,
    "joke": 74,
    "weather": 151,
    "like": 83,
    "president": 113,
    "ghana": 50,
    "time": 145,
    "old": 107,
    "name": 96,
    "music": 94,
    "sing": 132,
    "favorite": 45,
    "color": 28,
    "human": 66
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "thankyou": 10,
    "faq": 5,
    "program_info": 9,
    "faculty_info": 4,
    "admission_info": 0,
    "contact_info": 3,
    "campus_info": 2,
    "award_info": 1,
    "out_of_scope": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_info": 12,
    "utter_award_info": 13,
    "utter_campus_info": 14,
    "utter_contact_info": 15,
    "utter_faculty_info": 16,
    "utter_faq": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_out_of_scope": 20,
    "utter_program_info": 21,
    "utter_thankyou": 22
  },
  "action_text": null,
  "intent_response_key": null
}