{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "good": 31,
    "morning": 52,
    "evening": 25,
    "bye": 12,
    "goodbye": 32,
    "see": 64,
    "you": 78,
    "later": 46,
    "take": 65,
    "care": 16,
    "thanks": 68,
    "thank": 67,
    "appreciated": 7,
    "what": 73,
    "can": 14,
    "do": 22,
    "are": 8,
    "capable": 15,
    "of": 54,
    "tell": 66,
    "me": 51,
    "about": 1,
    "knust": 45,
    "programs": 59,
    "does": 23,
    "offer": 55,
    "list": 49,
    "courses": 19,
    "at": 9,
    "have": 34,
    "engineering": 24,
    "is": 43,
    "bsc": 11,
    "computer": 17,
    "science": 63,
    "who": 76,
    "the": 69,
    "professors": 58,
    "i": 40,
    "find": 28,
    "contact": 18,
    "information": 42,
    "for": 29,
    "faculty": 27,
    "in": 41,
    "department": 21,
    "how": 39,
    "to": 71,
    "apply": 6,
    "admission": 3,
    "requirements": 61,
    "when": 74,
    "application": 5,
    "deadline": 20,
    "phone": 56,
    "number": 53,
    "where": 75,
    "located": 50,
    "campus": 13,
    "facilities": 26,
    "there": 70,
    "a": 0,
    "library": 47,
    "has": 33,
    "won": 77,
    "any": 4,
    "awards": 10,
    "s": 62,
    "achievements": 2,
    "ranked": 60,
    "highly": 38,
    "joke": 44,
    "weather": 72,
    "like": 48,
    "president": 57,
    "ghana": 30
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "thankyou": 10,
    "faq": 5,
    "program_info": 9,
    "faculty_info": 4,
    "admission_info": 0,
    "contact_info": 3,
    "campus_info": 2,
    "award_info": 1,
    "out_of_scope": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_info": 12,
    "utter_award_info": 13,
    "utter_campus_info": 14,
    "utter_contact_info": 15,
    "utter_faculty_info": 16,
    "utter_faq": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_out_of_scope": 20,
    "utter_program_info": 21,
    "utter_thankyou": 22
  },
  "action_text": null,
  "intent_response_key": null
}